const CardItem = () => {
  return (
    <div className=" text-center">
      <p>
        &quot;אחרי פציעה שהיתה לי במקום העבודה ניסיתי להוציא נכות כללית אבל
        נדחתי 3 פעמים, אפילו שהגעתי עם עורך דין לוועדות. בשלב כלשהו פניתי
        לעו&quot;ד שרי דביר המופלאה, בעקבות המלצה שקיבלתי עליה. שרי הקשיבה
        לסיפור שלי, אמרה לי שהכל יהיה בסדר, וביקשה את כל החומרים הרפואיים שהיו
        לי. היא היתה כל כך רגועה וחייכנית ומיד ידעתי שאני יכולה לסמוך עליה.
        הלכנו יחד לוועדה בביטוח לאומי והיא הוכיחה לכל חברי הוועדה למה הפציעה שלי
        משמעותית… בזכותה אני היום מקבלת קצבת נכות של יותר מ- 4,000 ש&quot;ח
        בחודש… אין מילים להודות לך שרי!&quot;
      </p>
      <strong>(ר., חולון)</strong>
    </div>
  );
};

export default CardItem;
